{"泪多": 2478, "很想": 3015, "武当": 2057, "喜欢": 128, "没": 63, "广场": 572, "深爱": 4296, "动不动": 6785, "偏方": 5471, "一口气": 1267, "错": 669, "复杂": 5524, "静静": 387, "看着": 126, "紧握": 4146, "说走就走": 1925, "从此": 1743, "哒": 342, "我爱你": 390, "ş": 6804, "姑娘": 4355, "了然": 5601, "手法": 1397, "身后": 6579, "卡特": 4136, "把妹": 3777, "笑声": 2249, "呐喊": 4060, "野桥": 3974, "二世": 2937, "周润发": 5397, "认识": 6080, "不配": 1119, "远方": 172, "算了吧": 6660, "带有": 3081, "kitty": 2600, "凯萨琳": 2949, "停歇": 2566, "风沙": 1613, "招旗": 6499, "士气": 5728, "扭": 3845, "注意": 752, "咆哮声": 5776, "胸膛": 2451, "放弃": 242, "泄漏": 6297, "穿花": 6511, "太久": 6294, "xi": 3430, "想通": 1520, "数天": 2701, "素描": 3722, "经纬度": 6467, "香醇": 6013, "无": 1317, "机": 936, "门轴响": 4477, "甜甜的": 1796, "repeat": 1850, "爬满了": 2036, "感谢": 1942, "诡异": 3364, "眼眸": 1126, "冰过": 3171, "假": 1544, "泪": 382, "远行": 6450, "那座": 3771, "多握": 3505, "心疼": 957, "wu": 1986, "纪念": 1738, "这时": 1265, "空空荡荡": 4598, "那首": 4621, "后": 138, "怕": 183, "过去": 124, "唱盘": 4365, "松手": 3035, "波兰": 4615, "躺": 719, "挑衅": 5290, "接受": 857, "牺牲": 4473, "动物": 1643, "通常": 4299, "老师傅": 5457, "海": 685, "跨越": 864, "太阳": 787, "灯火": 6598, "湛蓝": 5158, "虾味鲜": 6262, "痒": 6273, "路口": 1763, "阖": 6725, "句子": 6146, "只为": 3981, "纸飞机": 5976, "吵醒": 4101, "狼": 1232, "不及格": 4913, "盔甲": 5328, "承受": 721, "日出": 853, "过客": 1914, "离不开": 2818, "偷窥": 3433, "九岁": 4568, "雨淋": 1328, "工作": 3422, "进行曲": 6813, "飘散": 2312, "正港": 6395, "修改": 6634, "坑": 5484, "失眠": 934, "正手": 4747, "不服": 5091, "橡木": 6715, "西装": 3256, "everybody": 2652, "挫折": 1897, "la": 287, "娘子": 629, "总有一天": 2974, "鼻子走": 4318, "金黄": 2585, "指甲": 6370, "杨柳": 1960, "拉": 1019, "墙角": 5931, "画不出": 6587, "裙": 3896, "凝视": 4293, "右拳": 3041, "偷偷": 725, "左右开弓": 1703, "弹唱": 4616, "目的": 1651, "扯": 930, "深埋在": 647, "命格": 5705, "亮丽": 4820, "越是": 3924, "八块": 6522, "要套": 3940, "烧到": 5948, "横著": 4241, "颓废": 4448, "事好": 3358, "每句话": 3639, "输掉": 4176, "青铜": 2461, "许多": 6017, "地面": 3447, "懂事": 4707, "悄然": 5410, "公式": 2176, "结束": 2378, "珊瑚": 1388, "一律": 4185, "正前方": 3225, "入门": 5653, "世道": 3591, "吹风": 3033, "写错": 4168, "漂浪": 5906, "ft": 96, "打败": 3691, "往上爬": 1241, "几次": 1416, "演出": 960, "回眸一笑": 5872, "风似": 3971, "事太快": 4823, "永世": 2342, "只是": 109, "曲": 2582, "隐姓埋名": 3367, "观念": 3239, "环绕": 1181, "牛奶": 2426, "去": 41, "留住": 5185, "斑驳": 1001, "扭腰": 3681, "看不下去": 4302, "now": 701, "靠岸": 2592, "雪花": 5269, "刻意": 5361, "屋内": 4349, "血腥": 3285, "22": 4194, "）": 21, "打字机": 2381, "星": 968, "出现": 323, "送": 563, "素": 5590, "は": 2020, "翻滚": 1249, "酒暖": 4774, "戏": 1945, "以前": 4554, "惧": 3340, "这才": 5975, "担忧": 2873, "小心翼翼": 2082, "洗澡": 5569, "非": 4460, "合": 343, "叮到": 5984, "依靠": 1020, "水族馆": 6326, "指着": 5205, "纷纷": 1438, "乌克": 952, "失手": 5947, "稻草人": 5986, "尴尬": 3634, "考卷": 4742, "王朝": 5070, "聆听": 1382, "停住": 4666, "嫌": 1151, "呢": 239, "桌上": 4986, "轻敲": 6672, "弹孔": 4634, "水晶球": 2928, "再世": 5430, "泥土": 2921, "风化": 2003, "坐火车": 3709, "只要": 522, "一幕幕": 3802, "针叶林": 4788, "丹田": 4402, "汽笛": 3926, "蝉": 3043, "回不去": 4649, "醒过来": 2533, "汪": 3886, "屋里": 2875, "钟": 419, "烟火": 2659, "凶": 2850, "太沉重": 2825, "流畅": 2622, "dvd": 3991, "隐没": 3102, "海风": 2379, "笨到": 6063, "台": 2400, "恐": 3339, "咆啸": 946, "踢开": 4418, "背": 1393, "像": 33, "温泉": 6543, "流汗": 4609, "耿直": 2070, "天份": 1011, "重游": 4768, "实现": 1956, "葬礼": 5138, "心情": 1692, "眼中": 910, "结尾": 1688, "三十三": 5025, "那梦": 4679, "讨好": 1661, "王者": 1129, "豆子": 5442, "天凉": 5991, "姥姥": 2039, "图": 5368, "语气": 3417, "hello": 1885, "泥板": 1998, "噗": 818, "绝口": 6351, "维京": 4089, "致命": 5696, "丹凤眼": 3228, "油画": 3200, "妥协": 2475, "摹本": 5861, "红色": 3135, "哥儿们": 3889, "兰亭": 5843, "淋湿": 5423, "抄袭": 5463, "会飞": 2564, "彼此": 467, "わ": 2022, "心细": 5849, "前朝": 2438, "克制": 6317, "听": 62, "荒芜": 2919, "误解": 5161, "血脉相通": 4512, "一瞥": 5880, "纸": 1339, "软": 3496, "芒草": 1729, "哪": 756, "发光": 4105, "繁华": 2340, "叨位": 1024, "缘": 2667, "织": 5394, "冷却": 1072, "蜕变": 2116, "泳池": 4050, "用心": 1345, "拜托": 2794, "上海": 4333, "坏话": 6274, "头脑清楚": 5654, "阿狸": 6781, "不休": 2753, "街灯": 2548, "喜好": 2222, "狗头": 6784, "深埋": 3482, "门上": 3161, "枯": 1436, "雨下": 777, "打呼": 2941, "往前": 1578, "猜": 324, "抹": 3960, "深呼吸": 3324, "行尸走肉": 3306, "走会": 3177, "龙拳": 4492, "重视": 4994, "写日记": 2913, "蹲": 687, "飘落": 1383, "枪": 3096, "好不好": 2904, "复习": 3273, "大声": 1545, "打破": 4627, "嘴": 568, "调": 1623, "紧紧": 672, "指尖": 3237, "迌": 5910, "成美": 3018, "恋情": 2678, "拼": 5369, "一步": 448, "出个": 5736, "电台": 6431, "同一": 5178, "笔": 6586, "妹": 4051, "城堡": 250, "分散": 2147, "缘分": 3189, "仰望": 1577, "狂风暴雨": 4266, "刻下": 2002, "高楼": 6224, "争光": 4762, "脑袋": 1195, "内心": 3555, "时": 427, "撒野": 3411, "嘴唇": 6416, "粉嫩": 4816, "ㄙ": 1026, "使命感": 6162, "最爱": 2584, "一如": 3604, "洒向": 3112, "肖像": 5952, "一统": 1118, "请问": 2996, "收割": 2250, "放生": 6325, "里面": 653, "花": 447, "我拉着": 3272, "威胁": 1090, "一身": 1262, "长城": 4497, "瓶装": 2419, "擦干": 6508, "筋斗云": 3848, "咬": 1318, "当成": 5743, "别当": 2453, "靠": 103, "切片": 5455, "远比": 6172, "锈": 5689, "野火": 5096, "里决": 4652, "复古": 2266, "染血": 4633, "饮食": 6196, "体贴": 2473, "擦拭": 4684, "热情": 480, "反射": 4727, "那条": 1550, "地铁": 3377, "三步": 1498, "进入": 6292, "迷人": 1268, "脚步声": 3494, "喝采": 2647, "mong": 5245, "经典": 2578, "整晚": 2547, "节能": 6332, "邪恶": 1775, "不错": 800, "手臂": 4500, "it": 821, "幸福": 233, "歌词": 1938, "静如水": 5681, "beat": 1934, "战壕": 3092, "吻": 4454, "鳞": 5287, "哪位": 6612, "吹不散": 4662, "林火": 5047, "悔": 3654, "思绪": 1618, "sup": 6749, "永夜": 6457, "仍然": 4597, "电影": 1124, "从小": 2049, "冰棒": 4638, "简单": 265, "写": 134, "9": 6500, "偏": 2257, "海天": 6340, "他们": 184, "盛夏": 6406, "叹息": 1006, "骨头": 1980, "温习": 1487, "纯": 5139, "想太多": 1890, "城墙": 1412, "踏板": 6364, "音乐频道": 4797, "臀": 6135, "骷髅头": 4255, "断": 254, "整个": 1556, "跟着": 191, "剧场": 5133, "起立": 2632, "崩溃": 3908, "玩具": 5572, "回头": 571, "寂寞": 377, "座右铭": 5218, "净": 3961, "千里": 1363, "那么": 456, "封刀": 6469, "烟囱": 4279, "买": 1280, "泪晕开": 1403, "内敛": 5018, "词要": 6187, "洪荒": 4520, "绝": 5854, "空洞": 3308, "人们": 530, "浪漫": 487, "太晚": 6444, "折煞": 6001, "不谈": 3878, "初步阶段": 6130, "蕃茄": 4967, "身体": 905, "开去": 4980, "枯井": 5149, "误会": 5286, "欸": 1918, "奇妙": 6403, "又": 85, "甜点": 6702, "无言": 3110, "碑易拓": 5851, "萧萧": 3982, "圈起": 3643, "犹如": 2287, "预报": 6432, "不准": 3074, "示好": 3186, "靠近": 1468, "日记簿": 4091, "我能": 2155, "牛仔": 555, "秀逗": 4235, "起点": 2246, "训练": 3378, "屏幕": 6238, "撞": 5647, "任": 1012, "蠢": 1084, "倒不如": 4086, "状态": 1788, "顶峰": 4508, "冰封": 4141, "握手": 2612, "花落": 1293, "蜥蝪": 4240, "honey": 1458, "难熬": 1558, "东京": 2896, "客舱": 6117, "four": 4180, "破城": 2465, "下": 132, "伽蓝": 6031, "满楼": 6553, "一间": 3137, "跑": 601, "自顾自": 2444, "甩掉": 3929, "时空": 560, "为难": 1758, "还太少": 4620, "酒": 504, "飘动": 2870, "忠奸": 6260, "别学": 6783, "抽痛": 2822, "真相": 3493, "人多": 2749, "挑": 2223, "描绘": 3370, "喝茶": 4584, "无关紧要": 4795, "眼影": 2514, "掰": 5108, "碰": 2827, "喷火": 5944, "男生": 6534, "深夜": 2383, "出气": 2006, "容貌": 5297, "两双": 4305, "疲惫": 2088, "皇帝": 2293, "花朵": 1720, "茉莉花": 5932, "天空": 205, "不好": 591, "饥荒": 3349, "失温": 6459, "很久很久": 4553, "陆羽": 1272, "胭脂": 5878, "细汉": 4304, "吸完": 2939, "荣耀": 2161, "荡秋千": 1274, "长腿": 3894, "犯": 4806, "字迹": 1999, "餐车": 6137, "任督": 4414, "演戏": 2914, "坡": 1101, "点起": 4183, "对味": 5177, "腰": 1336, "门前": 6592, "浓雾": 5412, "专注": 6649, "唇语": 2615, "仕女图": 5607, "人过": 3864, "烟": 2061, "管": 540, "屁": 6048, "荒唐": 4701, "异类": 3381, "大笨钟": 6507, "坠入": 1285, "神殿": 2836, "06": 1099, "岁末": 3438, "瞎说": 4082, "封闭": 1486, "示范": 6396, "奋力": 2300, "阻止": 1213, "这条": 2321, "凋零": 3363, "不说": 1335, "人要": 5971, "忔": 1839, "有话": 450, "败": 5104, "初恋": 1071, "大脑": 4792, "快攻": 2782, "电视墙": 6099, "隧道": 4791, "葫芦": 4076, "失去平衡": 3079, "是": 7, "寂寥": 2493, "二十三": 4572, "灌木丛": 4244, "啃食": 4220, "表现": 2074, "大力": 3835, "冲向": 1163, "失踪": 5820, "电视剧": 6174, "誓言": 837, "加一点": 6812, "狼狈": 1675, "等": 39, "这书": 3009, "当然": 1857, "溃散": 2303, "第七": 3007, "三卷": 4563, "子弹": 3103, "键": 3742, "还好": 1714, "放大": 6526, "黯然": 1707, "雨天": 1612, "中原": 5083, "出鞘": 2641, "芙": 5830, "成灰": 3398, "忿恨": 4463, "哑口": 2369, "神枪手": 4250, "不曾": 2127, "真想": 4860, "病": 950, "哭": 176, "委婉": 5552, "吹个": 5818, "淡淡": 2977, "狼牙": 3388, "京都": 2888, "一篇": 6639, "说不上": 4320, "天天": 6387, "另一边": 3073, "等于": 6630, "抽": 1236, "拉丁文": 2926, "愿当": 3547, "一双": 1211, "不醉": 4186, "回信": 6427, "第三章": 5163, "小": 200, "不下": 5271, "部队": 4645, "慈祥": 2394, "最长": 5760, "我亲": 2120, "标题": 4921, "]": 3537, "床边": 2692, "吹奏": 5699, "怨": 5890, "神华": 5017, "耶": 1444, "野牛": 4224, "so": 498, "母亲节": 5396, "蝉翼": 3509, "甜美": 5373, "弥漫": 2038, "花瓣": 2909, "面前": 380, "三分球": 2768, "海滩": 1149, "车里": 2267, "干什么": 463, "秃鹰": 1981, "我尝": 3636, "＜": 5302, "城门": 3764, "仓库": 3473, "委曲": 6703, "算不算": 5804, "气氛": 3586, "暴风圈": 4267, "全部": 1070, "我会": 101, "最高点": 2972, "实在": 6399, "脸孔": 1261, "曲风": 2409, "卷角": 3675, "个人": 1647, "十年": 6175, "微薄": 6234, "闯祸": 6652, "吆": 994, "爸爸": 840, "点灯": 5481, "对手戏": 3626, "中药": 3520, "战役": 3091, "打死": 6090, "何苦": 6596, "吞噬": 3650, "铺路": 5506, "叫": 89, "满意": 5202, "搜寻": 4490, "随风": 1494, "发": 1402, "宠爱": 2497, "不知不觉": 1529, "不怕": 3732, "甩": 3831, "字眼": 2834, "自导自演": 1870, "铜镜": 3407, "西": 4509, "去去就来": 4405, "恩怨": 632, "1": 2721, "大概": 1396, "忽略": 2476, "可爱": 185, "总有": 6466, "问号": 5377, "不断": 590, "捆绑": 2297, "陌生": 3077, "操场上": 5402, "稍嫌": 3644, "羡慕": 1708, "韵味": 5608, "流浪": 1600, "欧洲": 3166, "反驳": 2763, "隐去": 5632, "雨水": 1343, "零钱": 3957, "晚祷": 3739, "秩序": 3284, "gary": 6446, "拼命": 1757, "忠心": 2031, "午睡": 5661, "逆": 1760, "下陷": 6382, "辣": 3917, "忙不迭": 5850, "核桃": 6710, "应该": 308, "对话": 6570, "破坏": 4875, "左": 4408, "闹钟": 3872, "种种": 2826, "迷魂": 6283, "担心": 649, "水岸": 4035, "描述": 1811, "熟": 6546, "冰上": 5764, "有刀": 2288, "没停": 2108, "限": 2728, "呸": 5090, "天在": 3515, "可不可以": 991, "心碎": 226, "印地安": 1198, "谅解": 5795, "现实": 1677, "等明": 6631, "店": 4384, "痛快": 2670, "看": 52, "我": 3, "魔鬼": 3753, "再见": 375, "牡丹": 5597, "凉": 6098, "尖叫": 923, "脸庞": 3317, "花季": 4016, "敌": 5695, "有去无回": 5081, "匆忙": 4900, "冲浪板": 3882, "投": 1515, "边笑边": 4675, "睫毛": 892, "做作": 3840, "time": 3936, "唤": 3396, "苍耳子": 5439, "两步": 1497, "有人": 372, "视野": 3132, "殇": 2309, "活过来": 4112, "陷入": 4264, "唏哩": 2681, "至少": 1277, "中有": 5825, "因地制宜": 4872, "悬笔": 1830, "刺刀": 3353, "无止尽": 4465, "烟斗": 5322, "好": 53, "烈阳": 6739, "铩羽而归": 5007, "名字": 1689, "训导处": 2188, "浮萍": 6626, "风笛": 1767, "出乎预料": 3184, "女朋友": 1517, "地心引力": 955, "落寞": 2755, "残酷": 1627, "信仰": 2882, "美索不达米亚": 987, "江湖": 1508, "牵挂": 801, "\n": 2, "罩": 4547, "起雾": 1160, "慢慢来": 4834, "洛阳城": 6026, "落地": 5626, "闲云": 6472, "一阵子": 2111, "剩": 586, "爷爷": 651, "毁坏": 3095, "幽默": 1481, "溜": 1123, "东拼西凑": 2624, "站": 415, "拿到": 4857, "危城": 5799, "初级": 4750, "饭": 5116, "一贴": 5449, "不压": 5576, "高过": 5679, "听见": 531, "cnn": 6190, "永": 4464, "ㄤ": 2284, "拖": 4261, "hoi": 1672, "输": 2397, "侦探": 5257, "吃会": 2482, "对座": 6483, "同样": 4786, "wanna": 1928, "只": 58, "形象": 6195, "练习": 2154, "阴天": 3270, "来看": 6367, "太高": 6212, "烧肉": 697, "重要性": 5954, "丽丽": 953, "从": 216, "杀": 6748, "☆": 3729, "蜀汉": 5100, "不该": 311, "每日": 1957, "想不到": 1593, "暗示": 6129, "缭绕": 4613, "橱窗": 1995, "汽水": 4639, "心脏": 4522, "我闻": 4712, "才能": 397, "储存": 5278, "布满": 1954, "伯爵": 2917, "看似": 3821, "锈迹斑斑": 5802, "只手": 3941, "夜店": 2653, "炮马": 1705, "有": 18, "如风": 1698, "乡愁": 6624, "桥": 1912, "怎": 1027, "明月": 913, "短信": 3451, "钻": 5482, "读者": 2995, "一台": 926, "背后": 1639, "疯": 1060, "散不开": 5413, "顶": 5498, "化身为": 1605, "读完": 2281, "捉摸不定": 6809, "ㄚ": 747, "飙泪": 6368, "兵临城下": 2278, "马步": 4406, "想要": 92, "宇宙": 705, "宣布": 2866, "语言": 1177, "唇": 1740, "几斤": 2742, "远": 276, "野鹤": 6473, "写东": 5390, "眼神": 580, "一二三四五": 2863, "翅": 869, "同学": 3144, "战法": 1695, "赶走": 2602, "弟兄": 4514, "悲伤": 573, "别想": 5527, "对抗": 3811, "迎着": 1496, "终究": 5008, "灯笼": 4159, "有过": 6746, "体会": 3211, "络腮胡": 4381, "拍电影": 6204, "do": 500, "我爱过": 2672, "字岁": 4336, "那里": 828, "不在乎": 2448, "我生": 5485, "无聊": 1662, "借": 1245, "不是": 64, "没关系": 766, "放慢": 6121, "之名": 2840, "发烫": 6378, "转动": 1539, "草地": 1083, "溪边": 1182, "零碎": 3801, "养": 2044, "pa": 1748, "掉泪": 4676, "艰苦": 1880, "默片": 2017, "我国": 3671, "泼墨": 2135, "而": 50, "千万里": 2434, "叭叭": 6537, "饿昏": 4228, "海阔天空": 6352, "太熟": 6295, "被": 32, "吻别": 5405, "东篱": 6471, "落泪": 940, "谁肯": 4447, "`": 3350, "吹动": 3109, "枪口": 5578, "稻穗": 4966, "谦虚": 5509, "负荷": 4829, "稚气": 2136, "rap": 413, "再也不能": 4298, "话题": 2307, "右边": 6245, "同条": 5904, "后来": 6743, "ㄉ": 4734, "何来": 3511, "一生": 442, "充分": 6209, "浓转淡": 5595, "电影院": 1311, "黄药子": 5441, "单影": 4444, "适合": 1629, "墓地": 5143, "别窝": 2761, "真心": 708, "超": 3692, "新": 2581, "摇晃": 1047, "气话": 6276, "银制": 2956, "歌曲": 5487, "沾": 2415, "血后": 2940, "自由": 269, "随风飘扬": 3581, "不可": 3876, "如果": 83, "man": 5253, "剪影": 1114, "绿草如茵": 5773, "烟雨": 1116, "喇叭": 3824, "头发": 1546, "不需": 4171, "洋溢": 3188, "静止": 3684, "谦卑": 1587, "坏脾气": 1886, "也许": 210, "滋味": 4961, "多只": 5209, "分数": 1516, "老板": 2962, "杨家枪": 4391, "打捞": 2441, "庄脚": 4523, "吧": 130, "短裙": 6138, "卑微": 1121, "耐性": 6829, "这么久": 1859, "副歌": 668, "苔藓": 5668, "门窗": 4344, "亭": 6582, "穿过": 650, "天命": 5106, "老爷": 3299, "夕阳": 503, "蔷薇": 6158, "走进": 6291, "活": 1186, "算": 402, "然": 6502, "退回": 6154, "咆哮": 1599, "画画": 5378, "打": 260, "换个": 1433, "甘心": 3962, "六": 2864, "敞篷": 6362, "不妥": 2759, "打算": 3992, "毒药": 3600, "得": 220, "洪荒世界": 5156, "挥剑": 5693, "灯下": 3980, "笨要": 3987, "战": 1726, "击杀": 1168, "表哥": 2272, "无关": 1829, "那阵": 2361, "东风破": 1654, "传开": 3526, "想": 19, "1983": 5318, "先生": 2499, "盒子": 3020, "激发": 5435, "飞舞": 5675, "水族": 2687, "整遍": 2677, "一致": 4932, "满腔": 1187, "豪华": 6301, "硬撑": 1471, "会": 25, "期": 3453, "发出声音": 3460, "和平": 2005, "走散": 2718, "石楠": 5321, "人海中": 2757, "几番": 2335, "敲打": 6348, "加": 1419, "一壶": 1962, "巨炮": 884, "残": 2422, "暖": 3023, "楼": 6211, "在家": 2901, "倾巢": 3737, "闭上眼睛": 2244, "叛军": 5095, "会怪": 6208, "骑单车": 2013, "时间": 107, "哼哼": 394, "？": 696, "如兽": 1140, "七岁": 4560, "看不清楚": 6510, "三块": 5075, "蹙": 5876, "铺": 4346, "惊": 6279, "成为": 2988, "千万别": 6046, "教室": 1645, "容纳": 4125, "胡子": 4073, "完美主义": 824, "中断": 1178, "漾": 4132, "越来越": 6735, "雾茫茫": 6102, "怀里": 1037, "纯爱": 5797, "纸伞": 3796, "旁": 352, "跌倒": 793, "橡皮筋": 5582, "手杖": 5340, "路边": 3042, "狠狠": 1946, "礼服": 4657, "转角": 3793, "往南方": 4475, "越不累": 4057, "做事": 5723, "找": 131, "陪你走": 3569, "找寻": 2245, "不堪": 1678, "黄酒": 5857, "歃血为盟": 2468, "愿望": 554, "呜": 1231, "蓦然回首": 4040, "进不去": 4617, "哎灯": 5962, "煽情": 3575, "小朋友": 3503, "喊叫": 1632, "转": 1795, "舞蹈": 928, "人家": 813, "十万八千里": 3849, "轻重": 4591, "头版": 4918, "样子": 330, "寻常路": 5648, "拉长": 1082, "重复": 1854, "碰到": 2724, "tu": 5229, "几秒": 3578, "客串": 6407, "纸张": 5124, "牛肉": 2743, "空气稀薄": 6215, "问": 165, "快马": 6474, "草皮": 5577, "身旁": 1038, "父在": 4659, "黑暗": 1259, "没人能": 2160, "口罩": 3597, "所以": 370, "缺氧": 799, "乡间": 2523, "似乎": 1923, "地图": 2283, "说出": 2396, "照后镜": 3818, "医治": 5432, "圆形": 5327, "举止": 2944, "七八": 2865, "yo": 5255, "缘尽": 4031, "包装": 6127, "转圈圈": 6763, "道理": 3180, "坐": 1218, "边": 548, "紧抱": 6542, "大": 347, "放抹记": 3056, "暂停": 5803, "ni": 5248, "焦黑": 5339, "非常": 2075, "父亲": 4681, "求求": 2546, "寄": 2756, "始终": 315, "乖": 2862, "痘痘": 2601, "另": 1582, "猪": 2945, "地上": 1049, "丹": 5451, "白鸽": 1818, "王": 4285, "唇膏": 1668, "借别": 3963, "古道": 2208, "安营": 2459, "云端": 3279, "坚定": 2365, "正邪": 3216, "要": 20, "镜头": 1275, "端午节": 3915, "诗里": 3247, "剩挥散": 3436, "纯白色": 4783, "街角": 3088, "困扰": 4787, "主人": 2936, "一样": 293, "烟灭": 5870, "烤肉": 5639, "清秀": 4817, "兵荒马乱": 5085, "热昏": 4217, "视线": 4902, "交朋友": 2638, "跟不上": 4901, "季节": 779, "花瓶": 1901, "一层": 3867, "嘴巴": 5393, "轻功": 2069, "高级": 2192, "拒绝": 4709, "阴谋": 5211, "盲目": 2830, "倒映": 6353, "放着": 4976, "丝毫": 5145, "萤火虫": 2522, "乌烟瘴气": 4887, "逃避": 4549, "捉迷藏": 6712, "提琴": 5375, "寻根": 4451, "排气管": 6379, "生命": 392, "03": 1091, "虫鸣": 5988, "开着": 4971, "裁判": 2198, "勇气": 663, "ㄌ": 1025, "厚实": 6237, "风中": 760, "拆开": 6271, "叮咚": 4003, "远走高飞": 4439, "family": 5243, "，": 739, "鱼捞": 6328, "男女": 491, "远离": 1744, "无从": 6667, "下棋": 3627, "火焰": 3649, "著": 346, "难以": 1947, "一地": 5998, "重现": 2895, "全世界": 1580, "牵起": 3434, "上课时": 4743, "禅": 2889, "放晴": 1054, "窗": 1405, "神龛": 2876, "摧毁": 1013, "七星": 5102, "隐居": 5673, "幸运": 5285, "发觉": 3066, "羽宫": 4161, "10": 794, "丑陋": 4703, "手划": 6334, "豪气": 3527, "较": 4303, "轻轻": 155, "青石板": 5871, "删掉": 6430, "皮箱": 4366, "偏离": 4800, "跌跌撞撞": 1728, "岁月": 598, "下雨": 888, "出口": 578, "心愿": 1504, "水蜜桃": 4819, "令人": 4108, "上坡": 5507, "喊": 545, "幻幻幻": 6132, "李先生": 6765, "控制": 2170, "火炉": 4605, "仿": 2437, "lo": 5252, "ㄈ": 3044, "主动": 1216, "半兽人": 1014, "乌龟": 6839, "四季": 3920, "收视率": 3418, "离去": 875, "回音": 1735, "年幼": 4776, "菠菜": 6312, "kill": 1172, "星空": 693, "忙碌": 2799, "问方文": 5489, "记住": 1297, "晴朗": 5319, "吉它": 5987, "猴拳": 4938, "老伯": 4537, "仔怕": 5925, "住": 895, "景": 6559, "酿出": 6717, "跩": 2764, "肖邦": 1737, "杂草": 2920, "一次次": 2688, "留着": 1319, "交界": 5800, "冲上": 4055, "几家": 4863, "小姐": 2102, "情人节": 2674, "疗伤止痛": 4281, "滋长": 2358, "乒乓": 1056, "肺": 3385, "颜料": 6171, "不骗你": 6401, "诱人": 6128, "皎洁": 914, "马": 868, "走": 40, "相同": 3160, "双截棍": 280, "依稀可见": 4335, "点": 1326, "时机": 6422, "羊": 6061, "愁": 5542, "跃然": 5615, "若隐若现": 3253, "没空": 4273, "翠落": 5670, "撑不住": 2797, "三年": 1295, "超多": 5192, "学学看": 5809, "尽全力": 4193, "芙蓉": 5424, "打扮": 4077, "座椅": 2471, "死神": 4719, "那些": 525, "想像": 1224, "笛声": 2538, "必须": 1378, "跟斗": 2516, "祭坛": 4474, "一袭": 3661, "擦亮": 2189, "伸张": 5374, "整夜": 1341, "心": 258, "狮": 3667, "一遍": 197, "呼吸": 854, "耍赖": 2719, "树": 751, "巢": 2128, "祈祷": 980, "到哪去": 3086, "酸": 3916, "魔术师": 1134, "生鱼片": 6791, "离岸": 4038, "肩膀": 566, "伪装": 4432, "牌": 2502, "公车": 4841, "发疯": 6518, "碗": 2314, "瞳孔放大": 4722, "三段": 4387, "曾": 6442, "请原谅": 1638, "扎下蓬": 2460, "party": 2654, "那样": 2455, "只取": 3402, "兴衰": 3275, "你好": 1415, "旋律": 941, "小扇": 6107, "代表": 471, "显眼": 5362, "长": 1065, "冲浪": 2450, "改造": 5656, "手会": 2628, "依赖": 403, "狼烟": 5686, "整颗心": 4330, "滴落": 6671, "废柴": 1936, "把手": 2133, "喝掉": 1797, "开门": 6411, "完美": 275, "桥段": 3215, "超跑": 6360, "差": 2412, "长发": 692, "温热": 2326, "片片": 6625, "爸和妈": 4352, "艾": 1821, "摸不着": 4155, "太极": 2067, "下坡": 5504, "知难而退": 4170, "瞑": 3049, "「": 6460, "惊觉": 5789, "我点": 6123, "密缝": 5884, "豆瓣酱": 4350, "朝廷": 5066, "差不多": 2879, "伤心": 296, "停一": 2565, "学校": 3060, "茶桌": 4570, "小鱼": 6789, "要面子": 5444, "巷口": 2556, "整座": 3471, "印": 1741, "半空": 4332, "消防栓": 4725, "来回": 2689, "加油": 831, "一一": 3705, "断掉": 2247, "公": 2953, "凭": 3853, "路人甲": 2454, "轻声": 5550, "砖墙": 4345, "敌意": 1042, "踏着": 4181, "缘字": 3394, "倒": 761, "cuz": 625, "晕开": 2442, "还要": 306, "降落": 1985, "纯洁": 5792, "动摇": 6443, "张大": 6140, "承诺": 331, "表错情": 3175, "露出": 1073, "光辉": 4685, "蕉叶": 5894, "只能": 232, "说真的": 4691, "几碟": 5858, "腰带": 5633, "结成": 1753, "创造": 6425, "封信": 6614, "仰天": 945, "咿呀": 1837, "苦恼": 4618, "无助": 3608, "翻过": 5468, "力": 6823, "越": 408, "偷偷地": 5964, "血": 3647, "规则": 4812, "瓶身": 5596, "嚎": 3755, "帘外": 5627, "日文": 4323, "文物": 5638, "依依不舍": 2867, "两样": 5034, "蜻蜓": 680, "怨蝶": 5889, "咩": 6059, "影响": 5727, "眷恋": 1892, "传": 2357, "家园": 6383, "大提琴": 1239, "讯号": 584, "童话般": 2686, "长廊": 4687, "迎向": 3455, "深秋": 3472, "冷静": 6304, "能比": 3151, "难过": 203, "一团": 5725, "弧度": 6139, "02": 1088, "过握": 2181, "燕仔": 5900, "一片": 962, "对方": 2202, "吐气": 3477, "不敢相信": 3461, "星星": 549, "苛责": 4771, "完词": 4831, "看过": 1671, "不敢": 562, "文青": 4013, "侠": 6168, "赤足": 3680, "对于": 6441, "滚烫": 6544, "当归": 3518, "这里": 379, "窗花": 6572, "摔": 3778, "染色": 4779, "不铃": 816, "摊位": 3320, "抉择": 2618, "兽": 3115, "泪化": 2587, "向": 207, "棒": 1162, "躲避": 3463, "人为": 3491, "归": 4187, "粥": 6314, "り": 2024, "轮回": 1356, "蛋": 3301, "到底": 168, "几天": 4231, "话": 385, "句点": 3750, "一盏": 2144, "童话故事": 1523, "我教": 2631, "哎": 231, "诬赖": 5739, "换回": 4862, "脚步": 1009, "风吹": 734, "昼夜": 6738, "没收": 3603, "难入": 4772, "随手": 6147, "顽固": 4548, "停": 682, "一只": 414, "牛": 3196, "黑猫": 2927, "道具": 6822, "软语": 4354, "夜未央": 2424, "简简单单": 1548, "一条": 4216, "春暖花开": 6628, "否定": 3261, "一瓶": 6082, "哈兮": 395, "秋末": 3446, "混": 5719, "过得泪": 4427, "08": 920, "十二": 4190, "关怀": 4992, "第一次": 4377, "脱离": 1868, "跑道": 1874, "米": 5916, "时刻": 1426, "小妹妹": 5555, "盘旋": 1199, "欲望": 5365, "漫过": 3659, "人心": 5366, "深深": 1141, "吹笛": 5946, "队友": 2786, "茧": 2143, "baby": 510, "世外": 3975, "临军": 5045, "梦想": 858, "不": 9, "喂喂": 5587, "徒留": 1801, "但": 121, "惊叹号": 2495, "数着": 3474, "促进": 5201, "嗷": 993, "使用": 366, "技巧": 4755, "众神": 1127, "过境": 6669, "风声": 5416, "若想": 3297, "世界": 97, "人会": 5526, "ep": 4422, "坚强": 6270, "给": 43, "外滩": 4356, "响": 1252, "落雨": 5901, "桌别林": 6777, "兜": 4974, "秋风": 6585, "想当然": 5010, "魔界": 4452, "煞车": 6363, "压力": 2213, "晨曦": 3488, "退一格": 6053, "我学狗": 3885, "自觉": 2485, "英雄豪杰": 5087, "一口": 245, "嘶吼": 2299, "焚": 2100, "奖状": 4858, "古老": 1585, "声响": 5334, "骄傲": 432, "出发": 2007, "强烈": 1745, "酸甜苦辣": 3918, "着眼": 2610, "伊斯坦堡": 978, "风格": 3262, "流传": 4564, "节拍": 3193, "画里": 2657, "岁": 4337, "咱拢": 5917, "渐渐": 664, "弹奏": 768, "尘埃": 1369, "淌": 1406, "从前": 188, "歌手": 3842, "吓": 5942, "光影": 4099, "暗": 1595, "万里无云": 3805, "晚风": 3498, "灰灰": 4440, "历边": 2129, "待续": 2408, "拍手": 2517, "警报": 6219, "炫耀": 2217, "亲手": 2386, "心理": 4208, "登上": 4506, "横切面": 4571, "神社": 2890, "桶": 6716, "先问": 5715, "我窃来": 1910, "腐败": 3131, "我怕": 1196, "悟空": 6761, "平原": 988, "另个": 6745, "堪": 5128, "就要": 894, "很多": 638, "饭店": 3202, "找不着": 2800, "那股": 2239, "几夜": 5896, "阳光男孩": 3883, "隔壁邻居": 2868, "乡村": 6056, "止战": 5121, "宁愿": 1489, "红豆相思": 4206, "溜滑梯": 5938, "心不在": 5308, "园游会": 1361, "放": 307, "光上": 6659, "衡量": 5024, "满天": 1844, "扛": 1463, "激动": 1990, "这杯": 3990, "嘴许": 2474, "作品": 3199, "法语": 2943, "帽": 3694, "开始": 75, "感冒": 3178, "屋顶": 1657, "20": 6787, "无奈": 579, "先说": 6697, "想起": 430, "不会": 86, "观众": 915, "后退": 3545, "耳朵": 1386, "水沟": 4847, "诉说": 2346, "武功": 5678, "(": 44, "日落": 2872, "剧力": 6249, "我泪": 6497, "犹": 3069, "余味": 5865, "你": 4, "纱袍": 3663, "通往": 3101, "ー": 468, "多年": 1509, "轨道": 4801, "后悔": 569, "si": 499, "一时": 5222, "微亮": 5332, "解决": 1628, "极": 5624, "头": 551, "米缸": 4339, "弓箭手": 3420, "包括": 4242, "凝结": 1553, "苦笑": 4210, "爱爱爱": 2551, "写词": 4840, "海鲜": 3870, "吸引力": 6142, "不到": 105, "民族意识": 5436, "guitar": 3774, "风起": 6557, "假动作": 2775, "美梦": 5060, "落花": 3516, "一看": 5814, "耐心": 6519, "我变": 5839, "闻": 3209, "两只": 4223, "弹错": 6040, "形意": 4937, "倒下": 4698, "follow": 1932, "表情": 271, "写歌": 3046, "比": 127, "林": 1785, "换日线": 6465, "赞美": 5173, "独缺": 1836, "看守": 3156, "灌醉": 6533, "阻碍": 1807, "堆积": 3673, "掉": 282, "落空": 4280, "大衣": 5140, "云南白药": 5460, "掂": 4952, "作用": 4209, "往": 2286, "九州": 5073, "籍口": 5738, "虽然": 514, "手枪": 5338, "拍": 439, "爱恨": 1087, "古董": 6679, "承认": 860, "水手": 494, "凿出": 3682, "事": 639, "一曲": 2206, "从小到大": 2849, "外婆家": 2871, "绝对": 4947, "空荡荡": 3566, "埋葬": 2325, "别人": 187, "琵琶": 3150, "掩埋": 2225, "一记": 4407, "棒球": 2014, "回味": 1246, "囚禁": 6509, "起雪": 6847, "过往": 1243, "东西": 2651, "夹杂着": 4851, "东流": 4039, "茶壶": 2046, "沉睡": 1284, "龟": 5092, "有罪": 3104, "梨花": 2399, "晚点": 5387, "缘份": 919, "拉丁": 6817, "做人": 5724, "轻解": 6599, "退让": 4898, "读着": 1074, "衰": 6848, "没长": 5579, "寺院": 5680, "可靠": 4815, "极限": 943, "这份": 3157, "来到": 1522, "我试": 996, "飘移": 3820, "航海": 4090, "怎么": 42, "抛物线": 2770, "海鸥": 1978, "特大号": 1917, "轻叹": 5875, "龙": 398, "之间": 862, "糖果": 581, "逛": 3334, "错身": 5941, "大大": 6240, "qiong": 5239, "微光": 5354, "哈": 3633, "里特": 6627, "当年": 2040, "单节": 6845, "默背": 1667, "宿命": 3972, "结局": 476, "玫瑰": 1565, "本": 5129, "列车": 2611, "偷摘": 5981, "书包": 2104, "飞盘": 3884, "很美": 1977, "海岸线": 2115, "听得见": 1505, "青春": 1687, "呈现": 2693, "弯弯": 5533, "随口": 5079, "挟带": 5307, "静候": 6241, "烧成": 3441, "冰刀": 3641, "懂": 153, "玩一玩": 6830, "环境": 2322, "祈祷文": 4470, "戒痕": 2593, "重温": 2093, "刀剑": 5078, "香气": 5933, "所有人": 1969, "小丑": 623, "be": 822, "餐厅": 6086, "后知后觉": 2819, "考倒": 1521, "简讯": 3947, "咧": 1107, "阴影": 3369, "孩子": 776, "魏书": 6025, "挣脱": 2296, "扑克牌": 5951, "命名": 3816, "快": 157, "软性": 2169, "武器": 1220, "就算": 135, "凌晨": 3078, "石板": 3767, "真的": 129, "战败": 5700, "小学": 5660, "页序": 3008, "看太多": 5258, "分离": 2726, "说穿": 1975, "抱": 523, "迫牌": 1819, "漠": 6692, "明亮": 2519, "12": 2380, "化妆": 5120, "飞机": 2390, "粗心": 3540, "爱太累": 4488, "温暖": 278, "男子汉": 2197, "仔仔细细": 3628, "乱抄": 5458, "由": 948, "哼": 420, "穿": 599, "被遗弃": 5268, "错过": 597, "如龙": 781, "牵": 228, "特色": 4904, "人事": 6021, "林间": 5041, "经不起": 3510, "喝味": 2883, "卑鄙": 1457, "打倒": 2201, "绕来": 6597, "通向": 4686, "看看": 602, "彷佛": 1952, "后悔莫及": 5151, "保护": 958, "赢": 1303, "”": 5480, "珠宝箱": 5342, "大地": 1588, "药": 2401, "忠诚": 4462, "随风飘": 5540, "想着": 1068, "互相残杀": 4711, "越弹": 3958, "节奏": 981, "凝视着": 4677, "位": 6613, "蛇舞": 5805, "小菜": 3708, "俗气": 4011, "再访": 6191, "随便说说": 2795, "之类": 5225, "仔细": 1306, "座位": 1724, "经": 1148, "狂胜": 2458, "免费": 6035, "秋天": 543, "依偎": 4446, "偷": 1309, "河边": 2869, "为校": 4761, "办不到": 1559, "教育": 2852, "势均力敌": 6221, "迎接": 1891, "爱淡": 2503, "小男孩": 6729, "慢": 1562, "认养": 5208, "艳阳": 3321, "赢得": 5702, "要求": 5754, "别忘记": 5967, "晒成": 4510, "淹没": 3303, "刮风": 2180, "出": 505, "折射": 4098, "右下方": 3226, "当头炮": 5014, "一放": 4412, "毛毯": 6116, "来临": 834, "难道": 726, "甩头": 4053, "好久不见": 2413, "歌谣": 1076, "人才": 1715, "扩张": 4916, "某种": 3576, "搅和": 2635, "找到": 1131, "恋战": 2466, "撕掉": 4861, "一点点": 1926, "可能": 738, "懦夫": 2167, "牵手": 1122, "污染": 4455, "外围": 3012, "胡渣": 3561, "一整": 6343, "popeye": 6311, "cry": 2715, "抛脑": 6506, "拉开": 4501, "伪造": 2218, "刚刚": 1288, "笼罩": 3311, "不屈": 2071, "送到": 4328, "鲜艳": 1340, "ㄨ": 4735, "也": 27, "同": 1659, "伟大": 6177, "three": 4179, "学习": 1543, "听说": 2004, "婚姻": 2604, "阿斗": 6842, "悲剧": 825, "!": 163, "礼帽": 2683, "离开": 71, "速食": 4953, "眺望": 3120, "出奇": 4157, "非正常": 2695, "du": 5231, "掉落": 4737, "高速": 2567, "数羊": 3315, "面临": 3703, "紧后": 4808, "直": 3904, "兵器": 1234, "罐里": 3942, "嗷嗷": 1847, "逃": 1528, "掉落在": 4196, "很甜": 3254, "几本": 6004, "热闹": 2420, "说不出": 3122, "苦痛": 3231, "打球": 3140, "耍帅": 4069, "太紧": 5521, "反而": 1132, "皮影": 2570, "你梦里": 3866, "湖面": 1802, "毫无": 4589, "懊丧": 1702, "眉毛": 5949, "你们": 221, "分明": 1731, "感": 3319, "烧柴": 5111, "眼睛": 249, "爱要": 1155, "出其不意": 5497, "幻术": 1482, "再慢": 3727, "酝酿": 1694, "坦白": 1773, "搞砸": 4174, "其他同学": 5389, "编造": 4311, "闪烁": 1491, "遮雨": 3797, "做": 218, "弥补": 2045, "我戒": 3187, "枫红": 6618, "卸": 5270, "单车": 1699, "味觉": 4579, "染上": 1391, "抖落": 6568, "默剧": 1949, "庭院": 6711, "penta": 1171, "巷弄": 3622, "于是": 878, "散场": 5357, "瓶底": 2435, "未": 2280, "面": 797, "怎么办": 1040, "一件": 3071, "粉刷": 5166, "残留": 1560, "唱戏": 4526, "既然": 6278, "树荫": 6740, "沉醉": 4678, "哈哈哈": 4066, "字型": 5150, "闹区": 5281, "伏笔": 2439, "成真": 3598, "所": 1227, "外婆": 338, "鞋子": 1916, "民族": 4495, "最最": 4993, "墨": 2387, "忍者": 728, "好几只": 5207, "泰": 4507, "设": 1882, "仇恨": 2319, "叛逆": 4182, "面红": 956, "浪潮": 3286, "情书": 5399, "全新": 4920, "追回": 1898, "载": 628, "梯田": 2226, "悄悄": 786, "会绕": 3602, "太多人": 3621, "喂食": 3359, "三圈": 3850, "儿时": 3093, "不屑": 5180, "走开": 1214, "留下": 1158, "录音机": 5382, "let": 820, "迷了路": 1525, "沸腾": 2098, "黄沙": 1965, "记载": 5107, "水里会": 4574, "羞怯": 2146, "漱口": 3938, "玉米": 6719, "事别": 6160, "无双": 782, "遗弃": 5132, "夜": 1045, "玩命": 5950, "雨声": 6033, "水鹿": 4221, "书法": 3523, "边唱边": 4118, "付出代价": 5740, "脆弱": 1046, "旋转": 807, "冲出": 3309, "脚尖": 3245, "考不上": 4531, "荒村": 3973, "倾盆": 1110, "乱舞": 5063, "受不了": 2220, "困兽之斗": 1718, "努力": 302, "分寸": 4590, "狂乱": 5546, "地盘": 1686, "好战": 6750, "写下": 1250, "香": 1495, "洗": 5570, "这样": 117, "敌人": 610, "老街坊": 4358, "以爱": 5794, "黑板": 3141, "莫": 2965, "每个": 763, "电话": 1312, "戒": 4084, "游客": 4868, "词": 2256, "不吭声": 4587, "玩": 2178, "花海": 5806, "辗转": 6002, "方式": 670, "相思": 4205, "微风": 6622, "逃命": 5586, "讲乎": 5926, "中古世纪": 3944, "赶": 3443, "回忆": 80, "亲切": 6111, "等到": 1053, "遮阳板": 6112, "天鹅": 4951, "将": 67, "梦": 149, "黄昏": 1276, "远在天边": 3852, "细节": 6143, "大自然": 2737, "许下": 967, "练出": 6724, "好难": 1287, "出水芙蓉": 4052, "一点": 175, "丘": 1202, "吃掉": 2733, "觉得": 607, "何解": 1834, "没差": 1473, "机会": 1302, "sa": 2351, "栽种": 4558, "自尊": 3268, "喘": 1567, "我该": 4270, "细缝": 5059, "将士": 3291, "罪": 1283, "轻松自在": 3521, "蝉鸣": 3723, "冉冉": 5599, "能": 91, "还空": 2660, "溪流": 2366, "属于": 263, "永不": 908, "s": 4121, "抓": 5448, "划分": 5934, "爱笑": 4010, "右钩拳": 4410, "烛台": 6106, "爹娘": 4201, "入侵": 3808, "天上飞": 4169, "微醺": 1373, "直接": 3554, "干流": 2975, "一百分": 1824, "反覆": 4827, "地像": 3583, "折叠": 6150, "晶莹": 2729, "每": 710, "拥有": 240, "lu": 5232, "相遇": 6621, "别太": 3834, "叩要": 5714, "锈了": 3011, "守": 1401, "善本书": 5466, "轨迹": 3229, "傻": 1467, "回去": 2907, "烟花": 2536, "空手": 5836, "割开": 4535, "课": 3136, "怀疑": 1485, "越深": 5930, "晒": 4048, "永无止境": 4669, "世纪": 1208, "浆糊": 5644, "妈妈": 194, "躲进": 6714, "维持": 4456, "说家": 2520, "继续下去": 5759, "两鬓": 5418, "虚荣": 2203, "握": 1684, "参加": 2273, "乱石堆": 5672, "河南": 2054, "甚至": 6207, "犯错": 3631, "宅": 3607, "更好": 2666, "一束": 6152, "别": 112, "抢走": 5965, "封面": 3457, "证据": 1176, "入宫": 1700, "知": 3875, "嚣张": 1713, "撕": 1030, "培养": 2252, "放下": 1032, "草原": 4222, "唱着歌": 990, "酸甘": 3057, "光年": 1869, "小小": 2151, "飞过": 4214, "血脉": 2531, "午后": 2526, "飞到": 2723, "觉悟": 2994, "泛黄": 999, "are": 3858, "立体": 4106, "雕像": 2212, "切分音": 4148, "世界末日": 4431, "寒冷": 3925, "挡": 4672, "发现自己": 5994, "街头": 1242, "无边": 2702, "起风": 6156, "怕水": 6306, "幽冥": 3366, "一巴掌": 4889, "撑起": 6239, "仁者无敌": 2066, "半岛": 1589, "祭司": 2835, "空间": 4595, "推开": 1392, "合唱": 3967, "拿出": 1424, "一部": 5445, "阮有": 5913, "翻页": 1924, "蕨": 5780, "向东流": 4775, "qie": 5244, "爱不爱": 1128, "拼了命": 4990, "释怀": 1069, "海上": 2449, "逆光": 1902, "中指": 6183, "踩高跷": 5945, "划不开": 3690, "面向": 3483, "饮料": 890, "以柔克刚": 5019, "唱反调": 5495, "天微微": 5548, "悬崖": 1670, "胸口": 389, "今天": 2032, "化身": 3405, "送出": 3449, "听觉": 2251, "变强": 4540, "腔": 6310, "发脾气": 3830, "跟踪": 2354, "掌控": 2579, "过得": 2580, "对调": 3174, "汉方": 5476, "百分之百": 4074, "拳脚": 4388, "身下": 3668, "传输": 4946, "碍到": 2623, "参禅": 6491, "神气": 5731, "5": 3865, "祷告": 2153, "切成": 6790, "一天": 246, "还有": 268, "多余": 1791, "西元前": 644, "西敏寺": 3502, "奶球": 5748, "霓虹灯": 3794, "朱砂": 5866, "燕南": 5879, "表白": 6632, "两行": 3445, "弧线": 4045, "我碎": 6242, "计时": 6835, "不然": 1144, "讨": 3300, "给予": 3800, "时期": 4836, "唉": 686, "恶夜": 3343, "席地": 6482, "叭": 1908, "真迹": 5853, "学着": 2078, "男子": 3859, "羊皮": 3674, "美女": 929, "呼啸而过": 1979, "zhu": 5240, "偷笑": 5985, "高傲": 3743, "弹着": 4115, "离": 723, "我题": 1428, "屌": 6165, "一整天": 4184, "那句": 2823, "号角": 4024, "忧伤": 1225, "升起": 2432, "肮脏": 4720, "熟透": 2264, "嫣然": 5610, "东汉": 5069, "由不得你": 2362, "单手": 1185, "铃响": 5282, "只会": 6704, "骑": 2922, "躲": 557, "逆时针": 3733, "旧": 461, "唸": 6770, "甜度": 5749, "沉在": 3019, "试图": 2736, "青蜂": 6167, "拯救": 1814, "等终": 6629, "中来": 5421, "邮寄": 6151, "战于野": 5775, "兰亭序": 5842, "桑": 4385, "黄黄": 4585, "无心": 5316, "调调": 1660, "停格": 1533, "无所谓": 4436, "用唇语": 2375, "路": 762, "代志乎": 5902, "六百": 4987, "呼啸": 1408, "握紧": 6420, "oh": 26, "》": 1941, "霜": 3588, "白花": 5734, "鲜嫩": 2373, "古筝": 6014, "管家": 2942, "越来": 6736, "人不长": 5562, "剪刀": 6069, "听不见": 1333, "感同身受": 4802, "西洋": 4864, "分裂": 4528, "味道": 290, "总在": 5262, "展翼": 5772, "清醒": 666, "偏爱": 5898, "马蹄": 3594, "习惯": 208, "染": 6619, "怜悯": 5217, "留": 883, "频率": 1446, "乐坛": 4163, "铜币": 4369, "望": 381, "ㄖ": 4733, "邂逅": 4245, "辛苦": 1381, "来": 56, "针针": 5886, "脚麻": 2627, "抽泣": 4650, "唱": 222, "以为": 724, "收到": 1021, "映": 3408, "灯光": 3448, "想念": 309, "翻着": 3251, "第六步": 5011, "拆封": 1993, "女巫": 2925, "琴弦": 1479, "眼皮跳": 6272, "装酷": 1920, "bye": 1146, "天性": 5216, "原谅": 481, "伸出手": 6685, "办法": 534, "褪": 5864, "进行": 2331, "花店": 4167, "隔壁": 1039, "历史": 603, "狂奔": 3383, "七里香": 3246, "震惊": 3954, "史册": 6018, "犹豫": 2107, "开": 237, "宽恕": 3106, "遇上": 2199, "枸杞": 3519, "漫画": 2389, "嘟嘟": 1221, "吴侬": 4353, "挽回": 618, "沟通": 1987, "任何": 1584, "胜过": 1459, "逼近": 1142, "窗台": 901, "接剪": 3212, "醉": 1372, "门外": 3089, "微甜": 951, "掌": 3210, "11": 1845, "气概": 3860, "剧情": 6851, "宽": 2881, "彻底": 411, "上演": 6408, "掏空": 4517, "静静地": 5131, "仔细听": 1478, "赌神": 5398, "无处": 4268, "相机": 4881, "雨刷": 2557, "按": 748, "默默": 449, "感情": 488, "嫩绿": 6663, "家徽": 4683, "器": 3994, "直奔": 6009, "散落": 1349, "流行": 6093, "松鼠": 6709, "低头": 469, "别说": 1409, "喽": 4833, "谢谢": 1017, "反": 1530, "冲冲": 501, "那张": 3313, "咖啡馆": 6637, "啰": 3717, "我留": 3097, "决明子": 5438, "江南": 1966, "竹林": 6623, "油墨": 5292, "赖着": 2221, "在": 5, "荧幕": 3450, "风车": 1768, "い": 358, "快熟了": 6545, "一身正气": 2072, "穿着": 3613, "这天": 1646, "白鲨": 6330, "深处": 3606, "夜越": 2982, "降下": 3899, "等乎": 5915, "来自": 1622, "怎样": 6185, "看不起": 4714, "毕业": 4642, "绣花鞋": 5885, "马蹄声": 2991, "爱上你": 959, "看不懂": 2563, "乘着": 547, "不爽": 2762, "课桌椅": 4374, "命运": 823, "清": 2355, "一道": 876, "玄武岩": 4290, "黄金": 4341, "平安": 2906, "安安静静": 4682, "成王败寇": 5032, "顺向": 6220, "著用": 4375, "神仙": 2571, "发抖": 975, "写意": 6494, "全面": 2831, "看起来": 683, "见": 2534, "阻挡": 3085, "八卦": 5221, "守护": 2703, "变化": 4110, "太好": 6210, "字": 1269, "马车": 5333, "说好": 341, "对象": 3190, "风生水": 2068, "一股": 2215, "圆心": 4494, "毫无意义": 4380, "勾": 735, "松开": 4147, "骑士": 2382, "把戏": 2513, "黑白": 1784, "一脸": 5816, "瓶": 4092, "买票": 3855, "从来不": 3386, "出于": 3266, "绿": 2457, "嘘": 1443, "赶时间": 2427, "长安": 5084, "恰": 1840, "古刹": 3968, "年头": 4781, "武林": 2642, "立场": 4546, "台下": 5829, "视而不见": 6696, "遥远": 871, "没有": 37, "不行": 6525, "球": 715, "彩虹": 1531, "场外": 1518, "敷衍": 2981, "之后": 596, "横吹": 5856, "兵家": 5054, "闪": 3795, "反正": 656, "一字一句": 4133, "河口": 2739, "歌传": 3347, "它泪": 3923, "床": 3003, "白墙": 4360, "嗜好": 4793, "等等": 6149, "里": 55, "揭晓": 4810, "知名": 6225, "切割成": 5074, "足迹": 6354, "猎物": 4236, "征战": 2837, "一项": 4854, "汉字": 3038, "箭矢": 5674, "旁边": 1410, "相关": 6705, "弃权": 3025, "two": 1935, "总能": 3697, "稿费": 6264, "青花瓷": 1808, "批纸": 1606, "带伤": 5531, "不能不要": 5525, "理由": 902, "争吵": 6435, "手里": 1289, "名称": 3501, "诸葛亮": 5105, "哈哈": 3724, "可": 836, "ı": 6806, "童年": 400, "邀": 1371, "真不该": 3127, "当时": 2118, "接着": 671, "我活": 5494, "大大的": 2081, "地": 180, "身边": 161, "完": 556, "明明": 496, "热汤": 2315, "爸": 1210, "冬虫夏草": 5461, "歌": 1098, "扎": 3409, "顶不住": 1256, "一代": 2237, "鸽子": 2253, "老百姓": 5501, "快快": 1780, "电吉它": 4153, "万一": 3277, "abc": 5380, "气沉": 4401, "哇勒点": 3847, "逗趣": 6654, "尽量": 1805, "一叠": 2262, "享受": 4886, "一股脑": 4078, "尽头": 971, "吵闹": 4025, "甜蜜": 274, "纸屑": 5774, "碑文": 4294, "字汇": 4674, "天涯": 830, "香香的": 4326, "我要": 214, "街上": 3620, "干扰": 3031, "抱紧": 2649, "装傻": 2414, "近乡": 4203, "全部歌曲": 4188, "功夫": 4393, "并": 896, "起来": 326, "肤色": 4504, "qio": 1750, "潇潇": 5895, "变魔术": 2500, "首部曲": 5174, "炼金": 6722, "涌": 6794, "世事": 2752, "几条": 3646, "口气": 5199, "唛": 376, "那佛莱迪": 6289, "太安静": 3988, "空旷": 5142, "微凉": 4654, "尊严": 1066, "~": 104, "浪": 620, "断断续续": 3702, "有些": 349, "脸颊": 2263, "嘲笑": 1625, "微热": 3476, "虔诚": 4895, "游泳": 3881, "份量": 2483, "一人": 3953, "知足": 5972, "字典": 2140, "逗": 4329, "默默地": 6675, "没人": 423, "不真": 6024, "逃离": 1079, "铃声": 3170, "仪表盘": 2559, "强忍": 4648, "下雨天": 3138, "回不来": 1771, "错亏": 4308, "但妈": 5388, "pi": 3424, "困惑": 4532, "不吃": 1461, "刀叉": 3564, "电线杆": 4956, "吟游": 6741, "树梢": 4789, "地叹": 5551, "敦煌": 4493, "有空": 2391, "盖伦": 6762, "深沉": 5351, "笑容": 160, "mr": 6084, "竟有": 6347, "木板": 4348, "糟": 3176, "骤雨": 921, "跨": 2528, "很长": 5761, "流泪": 2344, "开车": 5256, "细数": 3706, "抛": 6503, "锦鲤": 5614, "记下来": 4943, "珍贵": 2333, "月晕": 6734, "鲜明": 6664, "熄": 2518, "名": 2508, "秋刀鱼": 4960, "闷": 2788, "别的": 5447, "坟墓": 2918, "决定": 159, "人潮": 838, "滑落": 6708, "唐朝": 3070, "拐杖": 4072, "被拉上": 3792, "独爱": 5493, "皮夹": 5634, "布幕": 5358, "山岚": 6578, "门": 373, "纯净": 6257, "you": 319, "医药箱": 1192, "啥事": 1321, "关于": 314, "熙来攘往": 4428, "长满": 2043, "因": 2735, "落幕": 4070, "逍遥": 3978, "搁浅": 2279, "存在": 283, "拱桥": 4033, "雁": 6558, "妈": 1542, "弹出": 3238, "聪明": 4192, "老祖宗": 5469, "内容": 561, "抽象": 4124, "没留": 3050, "死亡": 5372, "傲气": 1876, "取巧": 4813, "迷迭香": 2417, "那才": 5001, "蝠翔": 3756, "抽离": 961, "系": 2964, "页": 1253, "弃守": 4646, "湿": 771, "一句": 355, "旁闷": 4586, "带眼": 6771, "以及": 4123, "始终如一": 5491, "的": 1, "几行字": 4959, "泪滴": 1490, "若": 1095, "不出": 6375, "纪录": 2232, "脚印": 1104, "打开天窗": 6380, "放不掉": 5993, "媚外": 5473, "潦草": 2291, "红尘": 542, "甘好": 6075, "夜空": 1206, "气势如虹": 1704, "校园": 2675, "场景": 949, "车门": 3832, "印象": 1255, "总爱": 4821, "空中": 634, "手都举": 4636, "原始": 4376, "旧地": 4767, "欢乐": 2008, "远距离": 1665, "前会念": 2947, "千万": 4513, "光明": 3465, "蒙蒙": 4680, "公开": 4934, "喧嚣": 3123, "失去": 304, "回老家": 6766, "毛": 4411, "店买": 6323, "叶片": 2973, "乎": 3788, "以牙还牙": 3220, "绝不": 805, "千叠": 1832, "夏天": 759, "手写": 691, "物语": 2029, "准": 6756, "风味": 6057, "北斗七星": 5086, "t": 1896, "防守": 2779, "底格里斯河": 2841, "隔不开": 3685, "啦": 14, "今生": 3412, "ji": 5233, "唤起": 2530, "雾里": 6288, "空帮": 6060, "黑瓦": 4361, "夏威夷": 1903, "不收": 6392, "日期": 1944, "小指": 2083, "铺满": 2015, "一首": 3827, "传承": 2577, "我梦里": 3133, "烛火": 1308, "树根": 3766, "过头": 5745, "箭": 6755, "这种": 350, "盼望": 4984, "说唱": 5057, "有太多": 3027, "心事": 493, "要大卖": 6214, "沉寂已久": 5261, "其它": 5179, "欢笑": 4853, "青史": 2339, "天上": 2700, "爱过": 502, "流行歌": 5403, "扶不起": 6841, "认份": 2665, "改写": 2330, "马钱子": 5437, "角色": 5996, "或者": 6647, "玩笑": 1973, "桥梁": 3452, "民谣": 4623, "想到": 6269, "偶尔": 3203, "下去": 1746, "争辩": 6695, "蛮": 4738, "对立": 3217, "喝牛奶": 2545, "还击": 3459, "坏掉": 6681, "鸟笼": 5035, "傻瓜": 2481, "永垂不朽": 2845, "乱": 1353, "展翅": 5920, "来不及": 642, "破晓": 3090, "师从": 6723, "白种人": 4696, "砲": 6801, "醒来": 367, "烦": 2905, "叮": 6677, "钞票": 1139, "警场": 5349, "这些": 460, "早": 1972, "默认": 6005, "弹琴": 483, "咱": 1717, "明": 3676, "传中": 4945, "不管": 1180, "我认": 6610, "随时随地": 6194, "木造": 6342, "学生宿舍": 3565, "羡煞": 6016, "溶化": 3836, "谁": 24, "不少": 4700, "缩成": 5564, "校长": 4888, "村庄": 1279, "伤": 655, "蟾蜍": 5467, "举起": 6045, "滑稽": 5957, "寺": 6032, "一切": 151, "买醉": 1905, "相爱": 574, "陪": 156, "虽不像": 5721, "艾希": 6754, "火气": 5707, "壳": 2969, "趴": 4008, "交接": 5155, "趁": 3065, "晒太阳": 3880, "用": 88, "风雅": 6488, "风霜": 4364, "一首歌": 933, "打法": 4749, "亲吻": 764, "竟然": 535, "问路": 6648, "活着": 2172, "要点": 6539, "woo": 2086, "tua": 5234, "a": 2625, "温度": 1044, "朋友": 396, "本草纲目": 3517, "咬一口": 1769, "画面": 182, "整形": 6081, "沙滩": 817, "如何": 859, "冷战": 6092, "危险": 835, "飞": 446, "鲜红": 1994, "落雪": 6617, "左岸": 4166, "地于": 3738, "踮起": 6415, "红豆": 4207, "礼物": 1919, "只好": 2617, "晒干": 3653, "接近": 796, "画得": 3721, "重新": 1015, "放不下": 6478, "一边": 1872, "褐色": 4697, "狂风": 2298, "懂不懂": 1512, "期望": 4608, "哪里": 348, "切得": 5838, "黄河": 4505, "思念": 162, "晴天": 1953, "～": 79, "一出": 1551, "纸牌": 6831, "摆渡": 4037, "应有": 5741, "正楷": 3529, "风暴": 2327, "再弹": 3236, "说谎": 2388, "偶像剧": 6433, "冥想": 3618, "轻如": 5123, "弹指": 5867, "掠夺": 1732, "影犹在": 5428, "抱住": 3570, "轮胎": 6548, "任意": 2510, "心跳": 452, "爬": 3063, "操控": 5198, "捞鱼": 3325, "麻雀": 4955, "画眉": 5062, "何时": 1031, "字句": 3930, "轻柔": 4664, "键盘": 3365, "情字": 1833, "欢迎光临": 2605, "是否": 247, "东方": 1022, "堤": 4653, "鼻子": 5810, "好像": 328, "05": 1097, "代志": 6073, "土司": 6318, "左手": 527, "月光": 295, "海产": 6322, "放松": 609, "懊悔": 4021, "坏坏": 1173, "受伤": 479, "考试": 4923, "制动": 5040, "一起": 66, "逆境": 5298, "腰间": 5263, "糜烂": 4710, "另一端": 4594, "芭蕾舞": 4949, "莫名": 1217, "缓缓": 1002, "手书": 5892, "间": 4644, "不累": 3911, "药物": 4708, "武士刀": 2900, "微妙": 3587, "叩": 5720, "飞回": 5977, "看穿": 1067, "泥鳅": 4212, "童话世界": 3890, "哭诉": 5324, "谜底": 6452, "混乱": 5065, "不够": 621, "奇迹": 6079, "宝贝": 1161, "衫": 4398, "一点一滴": 2704, "光荣": 5003, "搞错": 2793, "鸡蛋糕": 3330, "落": 363, "旋涡": 3307, "剑": 1475, "四": 5022, "马儿": 2751, "微笑": 69, "三点": 2932, "可是": 743, "这句": 6462, "一分一秒": 3762, "rocker": 6038, "父": 1636, "对面": 4567, "联结": 5169, "传来": 877, "蚂蚁": 1484, "空姐": 3798, "水面": 5425, "手在弹": 6043, "这片": 3934, "说散": 1197, "眼带": 2445, "折腰": 2644, "09": 924, "放个": 6047, "一": 178, "为重": 2464, "婉转": 6101, "汽球": 3328, "太糟": 5709, "雪地": 4139, "peace": 1855, "下午": 2931, "送给": 4079, "仍": 1817, "不安": 984, "夹": 2112, "打翻": 3392, "目送": 2595, "月": 595, "天平": 3678, "一旁": 2277, "无力": 2806, "转星移": 5044, "崇洋": 5431, "半张": 3051, "好意": 4942, "出门": 3257, "传世": 2443, "路上": 1003, "闪亮": 6134, "隐隐作痛": 4272, "摊": 1472, "爱太多": 5751, "身上": 1557, "手穿": 3693, "再红": 6394, "鱼虾": 6324, "ko": 5246, "效忠": 2469, "榻榻米": 1219, "刀": 1077, "窗边": 5666, "剪短": 6520, "地下道": 3032, "好巧": 6540, "百分之七十": 5157, "细微": 5360, "tea": 1861, "安慰": 2089, "口琴": 5556, "海平面": 3372, "酋长": 4253, "临行": 6577, "灵感": 6263, "与": 255, "easy": 6788, "斗志": 944, "口感": 4578, "最": 230, "排成一列": 5170, "埋怨": 3906, "锣鼓点": 3846, "八百个": 5197, "路过": 3605, "唯一": 515, "勾引": 1455, "主导": 3168, "拱手让人": 2664, "公主": 327, "指头": 4103, "得分": 2784, "事与愿违": 4442, "一秒钟": 4276, "再来点": 6315, "多汁": 4818, "综合利用": 4873, "忍住": 6155, "流下": 6077, "田蝇": 3053, "girl": 497, "意思": 3241, "读": 440, "香槟": 6083, "糖果店": 2676, "标准": 6456, "保育": 5224, "米兰": 3087, "无表情": 3357, "一笔勾销": 2290, "暗箭难防": 5030, "孝顺": 2684, ":": 227, "嘉文": 6775, "画著": 6095, "记下": 6487, "十四行诗": 5172, "臂": 5329, "睡着": 648, "满满的": 2370, "内伤": 5474, "固执": 4145, "跟随": 6028, "头脑": 6653, "树叶": 5058, "大到": 2182, "嬉戏": 4728, "卓别林": 4065, "超人": 942, "蛮力": 5677, "形状": 412, "总些": 4805, "光": 369, "晚到": 546, "试探": 4435, "满": 2035, "所有": 193, "人类": 2090, "下个": 1762, "土耳其": 344, "顶上": 5227, "决斗": 1200, "头绪": 4156, "or": 1862, "诗篇": 2846, "一行": 792, "其实": 321, "动静": 6253, "岩": 4557, "呀": 2119, "灰狼": 2810, "听久": 6058, "da": 2348, "脑袋瓜": 4234, "每次": 4824, "身影": 1616, "一般": 4002, "还给": 5589, "外公": 4981, "仙女": 4062, "歉疚": 3269, "件": 5516, "就别": 1359, "摄影": 4839, "手机": 665, "生态": 4876, "禅定": 3616, "心痛": 2562, "计较": 6161, "大雨": 1315, "第二排": 4481, "一颗": 550, "凶手": 3500, "就是": 143, "好多遍": 2614, "清脆": 5989, "传送": 2707, "闭": 4135, "哭个痛快": 2716, "大拇指": 4948, "柜": 3393, "地狱": 5094, "天气预报": 4794, "花儿": 5315, "下着雨": 5963, "常说": 4316, "更新": 4189, "李奥纳多": 6299, "啊": 120, "念": 1570, "心血来潮": 2801, "一行行": 6666, "轻刷": 1164, "我用": 164, "蒸蒸日上": 4867, "寄成": 5663, "那件": 4632, "第一页": 3005, "听不出来": 5415, "旁观": 2886, "过门": 6027, "为何": 294, "恋爱": 600, "见面": 6699, "隔江": 2433, "发长球": 4748, "nan": 5249, "独白": 5808, "自动": 2619, "呆": 1681, "铜绿": 5630, "最佳": 2229, "跳动": 1536, "一枚": 4368, "压抑": 2268, "疲倦": 4297, "无穷": 1696, "寒风": 1537, "注定": 851, "突然": 674, "酒馆": 4614, "空白": 541, "疼": 2970, "两旁": 3061, "演艺圈": 5206, "刺伤": 6159, "故意": 2515, "接": 1794, "撒娇": 1223, "开垦": 4476, "变好": 4357, "po": 3428, "琴声": 887, "手线": 2897, "手语": 1152, "走廊": 2103, "生气": 1417, "哪里找": 3761, "显微镜": 4891, "魂": 6008, "亲": 3937, "划": 3642, "气": 1007, "巴洛克": 4610, "地址": 5914, "铜板": 4619, "歌声": 3868, "啃": 4843, "很少": 3172, "ke": 5230, "哥说": 3856, "拢": 658, "无非": 6476, "炫燿": 4764, "北风": 746, "〗": 6050, "窝": 4243, "后果": 3657, "走边": 5927, "浏览": 1755, "棵": 4539, "pu": 2352, "天破息": 3345, "太强": 2542, "洒满": 6492, "小命": 3289, "身份": 2097, "追难": 4441, "看笑话": 4007, "来学": 5434, "演默剧": 2634, "遗忘": 1723, "捞": 6327, "衬衫": 6512, "窃爱": 2656, "糗": 1519, "咒语": 1571, "一杯": 1915, "好事": 5517, "怀旧": 2016, "照": 889, "mo": 5236, "p": 5486, "灯": 1018, "他会": 3786, "麻痹": 2980, "鱼": 1266, "入秋": 2747, "校花": 4006, "选在": 2630, "鹿茸": 5454, "睡": 292, "氧气": 5710, "一朵": 963, "贪婪": 4461, "未来": 286, "运球": 2772, "衣柜": 4104, "泪海": 5311, "啰嗦": 2639, "妖兽": 3282, "没法": 4576, "圣堂": 4661, "你加": 6054, "藤蔓": 2916, "名叫": 2105, "河畔": 2271, "打转": 2720, "事实": 2009, "快乐": 206, "尽": 1480, "拉风": 4972, "相见": 5529, "吭噔": 3956, "鸟": 3148, "导演": 5193, "存钱": 4607, "生病": 6359, "卡": 3304, "搭便车": 6686, "薄荷": 1721, "有何": 4274, "渗透": 2137, "信心": 2646, "排队": 1454, "没输": 5000, "值得": 4322, "引擎": 1448, "大风": 3134, "放心": 1871, "分辨": 1334, "don": 1895, "进球": 2771, "圣诞卡": 3559, "果酱": 3331, "背叛": 3892, "心爱": 5565, "和弦": 428, "讨厌": 2209, "准备": 325, "焚香": 1370, "那颗": 6421, "铃不铃": 815, "换取": 3105, "喂": 1358, "纪录片": 2233, "浅笑": 3754, "魅力": 2541, "拉过": 3615, "交谈": 3326, "铁步": 4397, "全家": 2960, "雨点": 4533, "好不容易": 2185, "看一看": 6834, "不醒": 3873, "善变": 2480, "骂": 6772, "勾勒": 5592, "亲像": 5899, "哎哟": 90, "表面": 4043, "呐": 1878, "时候": 486, "薄雾": 2304, "qi": 5242, "用兵": 5048, "听错": 2791, "一段": 6131, "ma": 5235, "发出": 3582, "超能力": 6820, "很": 30, "叹": 6489, "甩开": 832, "这是": 1258, "情愫": 6588, "龙卷风": 1983, "灰烬": 5353, "耳濡目染": 2050, "吃饱": 3298, "崩坏": 5072, "勇敢": 1793, "大厅": 3121, "lara": 2640, "狐狸": 6118, ".": 57, "不关": 3785, "挥刀": 3227, "马跨": 5567, "方向盘": 6377, "手套": 6287, "第四节": 5164, "瘦马": 4582, "音乐性": 2711, "魅影": 6302, "一夕之间": 5071, "围观": 3955, "付出": 1893, "性感": 2418, "檀香": 5600, "枭雄": 5099, "过来": 2705, "只得": 3514, "噙": 5881, "知道": 54, "抵抗": 770, "轻易": 804, "笨拙": 5959, "随": 882, "up": 4122, "服装": 5363, "树有": 5911, "浪费时间": 4569, "法典": 4289, "无法": 169, "分身": 5519, "诅咒": 4254, "慌忙": 5126, "看不见": 243, "驯服": 3114, "可以": 113, "绝望": 1581, "挑战": 1648, "削铁": 5793, "出土": 1209, "辽阔": 4116, "可怜": 4882, "握紧拳头": 3219, "回到": 252, "长夜": 5153, "蛮荒": 3741, "一阵": 1547, "看海绕": 4486, "致命伤": 5012, "一空": 3361, "蔚蓝": 2377, "明天": 5293, "眼光": 2200, "委屈": 3913, "に": 360, "总": 5939, "吆嗷": 1552, "一枝": 1959, "睡不着": 979, "离场": 5052, "奏": 6731, "庸俗": 6226, "美德": 5518, "码头": 1690, "bo": 3431, "台上": 3336, "红鼻子": 5956, "飘向": 5323, "毛衣": 1375, "；": 5137, "夏季": 1790, "孤城": 3768, "看来": 1813, "维多利亚": 5336, "转身": 368, "绿意盎然": 4885, "装满": 4367, "see": 702, "全麦": 3173, "角度": 2934, "丢入": 4094, "游戏": 606, "厘米": 3214, "看不惯": 2240, "过后": 2405, "这么": 189, "小弟": 6516, "常常": 2789, "当初": 722, "蜿蜒": 1273, "睡意": 4600, "转变": 1683, "谷底": 5184, "生日": 2265, "海报": 1664, "自负": 1286, "透": 974, "好戏": 5200, "回事": 4917, "高": 1271, "恶物": 3735, "艳丽": 5371, "诗句": 6615, "云层": 4327, "一两张": 5953, "界限": 5935, "不灭": 3399, "无所事事": 4640, "回旋": 4421, "街旁": 5326, "发芽": 1781, "超越": 1421, "耍猴": 4936, "加个": 5117, "满脸": 2938, "失控": 1984, "序曲": 2990, "短暂": 6589, "浪迹": 6029, "暴力": 627, "赚钱": 4991, "傍晚": 3312, "公园": 1734, "解": 6852, "沉迷": 4178, "无辜": 6651, "编曲": 6815, "杂耍": 5961, "边陲": 5796, "绳索": 6600, "再升": 3781, "日记": 626, "痕迹": 3230, "噌": 2884, "空气": 567, "飘逸": 790, "下课": 5937, "蜡像": 3486, "讯息": 2124, "之外": 927, "瘦": 1507, "缤纷": 2694, "墨色": 5631, "古巴比伦": 4284, "敌对": 2812, "绑": 4550, "慌乱": 3322, "唱的歌": 6186, "芭蕉": 5628, "扭动": 3580, "姓": 6329, "随手关灯": 5716, "强壮": 2332, "※": 3714, "遮蔽": 2152, "干嘛": 2011, "使": 1911, "慵懒": 3579, "茉莉": 4014, "配唱": 5113, "之分": 4592, "风铃": 1251, "原地打转": 2236, "姿势": 1133, "打烊": 3327, "赤脚": 5979, "漂亮": 410, "三国": 5076, "口哨": 2658, "第一名": 2194, "找回": 4977, "坐在": 2210, "预言": 3747, "放纵": 2832, "dj": 6799, "弓箭": 2838, "睡醒": 6684, "戴": 1881, "直升机": 2722, "混浊": 5146, "邪": 4453, "古董车": 4973, "整条": 5165, "拆信": 4100, "猜透": 2796, "力量": 1329, "太重": 6464, "爱守": 3945, "前面": 2998, "日行千里": 4403, "自信": 1669, "圆周": 6449, "野村": 3772, "捡": 3507, "仁慈": 1635, "满地": 845, "店小二": 2744, "血型": 2952, "恐后": 6247, "花香": 1304, "早晨": 4450, "弥赛亚": 5160, "加点": 3779, "水饺": 5112, "折纸": 5662, "从不": 1666, "on": 213, "拜访": 5335, "come": 212, "大早": 2803, "只有": 253, "速攻": 4757, "说不完": 3932, "一缕": 3590, "旧旧": 1576, "盘踞": 3765, "慢慢": 118, "不去": 2109, "怨怼": 5887, "推拖": 5737, "美妙": 1909, "等候": 4778, "这座": 4922, "声中": 4630, "何方": 6103, "明白": 281, "居酒": 2874, "年少": 4641, "秋季": 6620, "即兴": 5289, "怪": 3292, "快意": 6480, "房间": 3000, "变成": 190, "隐藏": 1330, "划过": 4534, "借口": 538, "释放": 6656, "那年": 661, "亲像燕": 5924, "笛": 5553, "逃跑": 1846, "喵": 3966, "樱花": 2027, "掌声": 1362, "编织": 5188, "细雨": 6584, "优雅": 1008, "我票": 5763, "独特": 4912, "凡事": 2219, "老半天": 6373, "多强": 2195, "全体师生": 4758, "地方": 288, "猫": 640, "漂浮": 5828, "善恶": 5154, "零下": 4140, "采": 5426, "世人": 3373, "牵著": 4429, "大器": 6184, "背光": 6345, "分不清": 3544, "玻璃瓶": 6662, "酸酸的": 3532, "爱会": 5272, "别怪": 1193, "笑": 72, "宋体": 5619, "谈": 1010, "共度": 2738, "泪干": 2506, "waacking": 6810, "脚": 3335, "旅行": 622, "侵略": 2092, "人群": 1048, "留在": 1423, "我吸": 4721, "依旧": 630, "平静": 5306, "钻戒": 3939, "弯曲": 3623, "武之人": 2064, "碎念": 6243, "泊车": 6515, "堵住": 4690, "出下": 4832, "拉花拉出": 4042, "向晚": 5541, "棍棒": 1575, "na": 477, "骚人墨客": 6590, "敲": 873, "窝心": 3951, "转弯": 2243, "喝酒": 4004, "干燥": 4804, "几根": 5215, "影片": 3332, "喉": 4773, "将军": 5004, "几十个": 1997, "disco": 2636, "景景景景": 3813, "眼": 6256, "憔悴": 1092, "装": 652, "尽用": 1706, "本事": 4924, "金钟罩": 4396, "人": 49, "多心": 6605, "顺时针": 3539, "紧绷": 3181, "美": 300, "败坏": 5732, "自然": 1299, "深怕": 3432, "布阵": 5046, "key": 1156, "重要": 997, "般的": 645, "哪个": 3556, "吹得": 2184, "这招": 1456, "招牌": 2062, "新人": 6206, "已经": 81, "杀气": 2242, "底子": 4392, "之": 5122, "拜": 5118, "手放": 4009, "＞": 5304, "洒": 2527, "经过": 264, "爱涂": 5973, "呼噜": 1921, "播放": 757, "越少": 6440, "贼": 3295, "不见": 1052, "过滤": 1597, "关上": 1591, "遗憾": 6356, "顷刻间": 5869, "唱念": 3843, "眼泪": 110, "天气": 1812, "奶油": 3637, "皇子": 6774, "手握": 6376, "夜色": 1733, "全写": 2588, "所谓": 5978, "爱": 13, "举起手来": 4059, "游走": 2781, "范特西": 4283, "聋": 6041, "飘香": 6818, "朝着": 1652, "但是": 841, "白花青": 5613, "割伤": 1730, "秘密": 374, "随著": 5265, "举杯": 3390, "费工夫": 5505, "草": 4844, "灰": 3531, "欧颗": 4999, "听的歌": 6604, "笔锋": 5594, "冷": 806, "横着": 6230, "溢出": 1342, "自私": 3204, "好看": 4739, "枫": 5260, "血色": 5337, "赤道": 3803, "潮汐": 5037, "厚嘴唇": 6141, "恐怕": 5029, "新闻": 3419, "颜色": 401, "一九四三": 2034, "之殇": 3342, "控兵线": 6758, "信": 5664, "震开": 2301, "杀球": 4753, "初": 6571, "前场": 4756, "雨滴": 3490, "有着": 1884, "神": 4466, "旁白": 6793, "high": 4056, "潇洒": 1474, "年": 2142, "飞得": 5384, "战火": 2993, "老实": 3278, "fa": 224, "母": 4247, "已写": 5862, "东亚": 4416, "买不到": 3726, "尝": 339, "ne": 917, "满月": 1367, "翻掉": 6655, "面对面": 6707, "进不来": 3686, "追": 334, "漫天": 712, "幅": 1033, "起枪": 2318, "堆砌": 5345, "冷血": 5692, "感应": 3368, "墨香": 5863, "一松": 6365, "先": 938, "心动": 1466, "两个": 2343, "别离": 2911, "周杰伦": 703, "无能为力": 1493, "天台": 2234, "晚霞": 6490, "素描画": 6633, "背对背": 966, "绕过": 1619, "大峡谷": 4215, "弹药": 3838, "关心": 1314, "ㄇ": 3045, "东吴": 5101, "外表": 3182, "一块": 881, "证明": 660, "态度": 3240, "邮报": 5291, "画面感": 5276, "眼镜": 3552, "甜": 742, "香榭": 4172, "以后": 713, "领风骚": 2643, "左边": 6244, "作": 1719, "躯壳": 3305, "一米": 2880, "蔓延": 755, "far": 1105, "感觉": 111, "平常": 1203, "拥抱": 285, "握住": 3567, "香味": 513, "读唱": 3406, "停不下来": 4058, "孟宗竹": 5671, "周围": 3124, "会爱上": 6346, "建议": 5392, "一再": 1235, "围绕": 2166, "眼看": 3281, "王牌": 3506, "心想": 1379, "烧毁": 2317, "终究会": 4088, "用力": 1751, "漫长": 5536, "友情": 2456, "容易": 3731, "出神入化": 1927, "自我": 4046, "正上方": 3222, "枝桠": 1111, "朝代": 3524, "午夜": 6104, "剑圣": 6767, "一夜": 2163, "双": 2425, "身陷": 5999, "客": 464, "女人": 225, "单": 6694, "檐下": 3979, "因素": 4306, "没用": 983, "免税品": 6126, "情绪": 353, "逐渐": 1634, "燃烧": 405, "大房子": 3625, "家": 750, "已": 59, "人间": 1351, "楷书": 4340, "烟雾弥漫": 4894, "扎根": 5475, "酸性": 4312, "圣诞节": 6843, "主宰": 6229, "一回": 4437, "尼罗河": 3658, "茶道": 4386, "起国": 4373, "东北": 3036, "撑伞": 582, "小气": 3995, "舞曲": 2710, "有个": 4859, "河": 2807, "手牵手": 965, "马上": 1296, "香浓": 684, "举手": 2191, "音符": 2860, "蝴蝶": 827, "继续前进": 1764, "对错": 4087, "羽毛": 3152, "手电筒": 5220, "车窗": 1450, "换来": 4300, "两种": 3062, "不过": 462, "不带": 3662, "只恋": 3404, "話": 6658, "球鞋": 3384, "选": 972, "清晨": 2162, "马行": 5905, "防火巷": 4692, "为荣": 5002, "茶经": 4562, "上钩": 6338, "奇怪": 2813, "斑白": 5419, "滴哒": 4113, "踢": 2073, "chu": 5238, "黄": 4897, "贯": 2575, "i": 700, "沏": 6561, "西装裤": 5637, "地表": 4552, "琴伤": 6339, "服下": 2402, "勾画出": 6611, "一直": 95, "不想": 147, "突兀": 5359, "动感地带": 4925, "河岸": 4019, "总是": 1476, "黄巾": 3294, "战胜": 3553, "持续": 1138, "轮廓": 829, "捕": 3874, "小心": 613, "炼成": 5450, "转个": 3928, "横笛": 5698, "老": 322, "霓虹": 1205, "咪": 1264, "不用": 93, "个": 236, "原因": 4307, "迷惑": 5817, "芭蕾": 5765, "清楚": 492, "交错": 2295, "高兴": 4997, "“": 5479, "生长": 6721, "用心听": 5511, "海角": 4566, "坐著": 4529, "的话": 186, "报纸": 4919, "收": 3949, "杵": 1976, "死去": 1366, "苏美": 2839, "半山腰": 6580, "欲": 4030, "柳絮": 3976, "返到": 5923, "睡著": 4689, "横条": 6285, "大象": 5815, "拉扯": 3701, "废话": 6070, "意气风发": 6231, "碾过": 1701, "盗走": 947, "结巴": 6372, "回答": 6573, "看久会": 4119, "篮下": 1514, "静下来": 4950, "蟑螂": 2957, 